jorgebucaran/fisher
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
patrickf1/fzf.fish
ilancosman/tide@v6
rstacruz/fish-npm-global
kobanyan/pet-completions
snptrs/fish-osc133
reitzig/sdkman-for-fish@v2.1.0
