jorgebucaran/fisher
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
patrickf1/fzf.fish
ilancosman/tide@v6
rstacruz/fish-npm-global
otms61/fish-pet
kobanyan/pet-completions
acomagu/fish-osc133
