jorgebucaran/fisher
jorgebucaran/nvm.fish
jethrokuan/z
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
patrickf1/fzf.fish
decors/fish-colored-man
ilancosman/tide@v6
oh-my-fish/plugin-pj
rstacruz/fish-npm-global
otms61/fish-pet
kobanyan/pet-completions
